export const greekCapitalCities = [
    'Αλεξανδρούπολη', 'Κομοτηνή', 'Ξάνθη', 'Καβάλα', 'Δράμα',
    'Σέρρες', 'Κιλκίς', 'Θεσσαλονίκη', 'Πολύγυρος', 'Έδεσσα',
    'Βέροια', 'Φλώρινα', 'Κοζάνη', 'Καστοριά', 'Κατερίνη',
    'Γρεβενά', 'Λάρισα', 'Βόλος', 'Καρδίτσα', 'Τρίκαλα',
    'Ιωάννινα', 'Ηγουμενίτσα', 'Πρέβεζα', 'Άρτα', 'Αθήνα',
    'Λιβαδειά', 'Λαμία', 'Άμφισσα', 'Μεσολόγγι', 'Καρπενήσι',
    'Χαλκίδα', 'Κόρινθος', 'Πάτρα', 'Πύργος', 'Τρίπολη',
    'Ναύπλιο', 'Καλαμάτα', 'Σπάρτη', 'Χανιά', 'Ρέθυμνο',
    'Ηράκλειο', 'Άγιος Νικόλαος', 'Ερμούπολη', 'Ρόδος', 'Σάμος',
    'Μυτιλήνη', 'Χίος', 'Κέρκυρα', 'Αργοστόλι', 'Λευκάδα', 'Ζάκυνθος'
];